<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<%@ include file="/common/header.jsp"%>
<div id="privacy" style="width:100%; background-color: white;" align="center">
	<div id="agreeInner" style="width:50%; height: 800px;">
		<textarea readonly="readonly" style="width:100%; height: 100%;">주)LJMall(이하 "회사"라 함)는 정보통신망이용촉진및정보보호등에관한법률, 개인정보보호법 등 개인정보와 관련된
법령상의 규정들을 준수하고 있으며, 개인정보처리방침을 제정하여 이용자의 권익보호에 최선을 다하고 있습니다. 회사는
개인정보처리방침을 통하여 이용자의 개인정보가 어떠한 용도와 방식으로 이용되고 있으며, 개인정보보호를 위해 회사가 어떠한
조치를 취하는지 알려드립니다. 회사는 개인정보처리방침을 개정하는 경우 웹사이트 공지사항(또는 개별공지)을 통하여 공지할
것입니다. (주)조군의 개인정보 처리방침은 다음과 같은 내용을 담고 있습니다. 
1. 수집하는 개인정보의 항목 및 수집방법<br>
2. 개인정보의 수집 및 이용목적<br> 3. 개인정보의 보유 및 이용기간<br> 4. 개인정보의 파기 절차 및 방법<br> 5. 개인정보의
제3자 제공<br> 6. 개인정보의 처리위탁<br> 7. 이용자 및 법정대리인의 권리와 그 행사방법<br> 8. 쿠키(cookie)의 운영에 관한
사항<br> 9. 개인정보의 안전성 확보조치<br> 10. 개인정보보호책임자 및 담당자의 연락처<br> 11. 고지의 의무<br><br> 1. 수집하는
개인정보의 항목 및 수집방법 회사는 회원가입, 비회원 구매, 상담, 불량이용의 방지 등을 위해 아래와 같은 개인정보를
수집하고 있습니다.<br> 가. 필수항목 - 수집항목 : 이름, ID, 비밀번호, 이메일, 전화번호, 생년월일, 성별, IP
Address, 결제기록<br> 나. 선택항목 - 선택수집항목 : 환불계좌, 주소, 개인맞춤 서비스를 제공하기 위하여 회사가 필요로
하는 정보<br> 다. 수집방법 - 회원가입 , 구매 , 이메일, 이벤트응모, 정보수집 툴을 통한 수집<br> 2. 개인정보의 수집 및
이용목적 회사는 수집한 개인정보를 다음의 목적을 위해 활용합니다.<br> 가. 신규 서비스의 개발 이용자들이 제공한 개인정보를
바탕으로 보다 더 유용한 서비스를 개발할 수 있습니다. 회사는 신규 서비스 개발이나 컨텐츠의 확충 시에 기존 이용자들이
회사에 제공한 개인정보를 바탕으로 개발해야 할 서비스의 우선 순위를 보다 더 효율적으로 정하고, 회사는 이용자들이 필요로 할
컨텐츠를 합리적으로 선택하여 제공할 수 있습니다.<br> 나. 회원관리 회원제 서비스 이용에 따른 본인확인, 개인 식별, 불량회원의
부정 이용 방지와 비인가 사용 방지, 가입 의사 확인, 연령확인, 불만처리, 고지사항 전달 다.마케팅 및 광고에 활용 이벤트
등 광고성 정보 전달, 접속 빈도 파악 또는 회원의 서비스 이용에 대한 통계<br> 3. 개인정보의 보유 및 이용기간 회사는
이용자의 개인정보를 원칙적으로 개인정보의 수집 및 이용목적이 달성되면 지체 없이 파기합니다. 단, 다음의 정보에 대해서는
아래의 이유로 명시한 기간 동안 보존합니다.<br> 가. 회사의 내부방침에 의한 정보보유 사유 - 부정이용기록 : 부정이용 방지 -
보존기간 : 부정이용일로부터 1년<br> 나. 관련법령에 의한 정보보유 사유 - 계약 또는 청약철회 등에 관한 기록 : 5년
(전자상거래등에서의 소비자보호에 관한 법률) - 대금결제 및 재화 등의 공급에 관한 기록 : 5년 (전자상거래등에서의
소비자보호에 관한 법률) - 소비자의 불만 또는 분쟁처리에 관한 기록 : 3년 (전자상거래등에서의 소비자보호에 관한 법률)
- 방문(로그)에 관한 기록 : 3개월(통신비밀보호법)<br> 4. 개인정보의 파기 절차 및 방법 이용자의 개인정보는 개인정보의
수집 및 이용목적이 달성되면 지체 없이 아래와 같은 방법으로 파기합니다.<br> 가. 파기절차 이용자가 서비스 이용 등을 위해
입력하신 정보는 목적이 달성된 후 별도의 DB로 옮겨져(종이의 경우 별도의 서류함) 내부 방침 및 기타 관련 법령에 의한
정보보호 사유에 따라(보유 및 이용기간 참조) 일정 기간 저장된 후 파기됩니다. 별도 DB로 옮겨진 개인정보는 법률에 의한
경우가 아니고서는 보유되어지는 이외의 다른 목적으로 이용되지 않습니다.<br> 나. 파기방법 - 종이에 출력된 개인정보 : 분쇄기로
분쇄하거나 소각 - 전자적 파일 형태로 저장된 개인정보 : 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제<br> 5.
개인정보의 제3자 제공 회사는 고객님의 개인정보를 회원가입 시 아래와 같이 고지 또는 명시하여 동의 받은 범위 내에서
제3자에게 제공합니다. 이용자의 개인정보는 원칙적으로 외부에 제공하지 않습니다. - 이용자들이 사전에 동의한 경우 - 법령의
규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우<br> 6. 개인정보의 처리위탁
회사는 서비스의 원활한 제공을 위해 개인정보를 위탁처리하고 있으며, 관계 법령에 따라 위탁계약 시 개인정보가 안전하게 관리될
수 있도록 필요한 사항을 규정하고 있습니다. 현재 회사의 개인정보처리수탁자와 그 업무의 내용은 다음과 같습니다.<br> 위탁
대상자(수탁자) 위탁업무 내용 보유 및 이용기간 순<br> CJ대한통운 상품배송 계약종료시까지<br> ㈜코리아센터닷컴
고객정보DB시스템운영(전산아웃소싱) 계약종료시까지 서울신용평가정보㈜ 본인인증 계약종료시까지<br>
KCP,다날,페이코(PAYCO),카카오페이,네이버페이,삼성페이 결제관련 계약종료시까지<br> LG U+ 고객응대녹취관련
계약종료시까지<br> (주)루나소프트 카카오톡 알림톡(정보성 메시지) 발송 및 톡 기반 상담 서비스 제공 계약종료시까지 크리마 고객
리뷰 관련 계약종료시까지<br> ㈜스냅컴퍼니 상품 자동진열 관련, 고객 개인 정보(이름, 아이디, 휴대폰번호)를 이용한 이벤트 전달
계약종료시까지<br> 7. 이용자 및 법정대리인의 권리와 그 행사방법<br> 가. 이용자 및 법정 대리인은 언제든지 등록되어 있는 자신
혹은 당해 만 14세 미만 아동의 개인정보를 조회하거나 수정할 수 있으며 가입해지(동의철회)를 요청할 수도 있습니다.<br> 나.
이용자 혹은 만 14세 미만 아동의 개인정보 조회, 수정을 위해서는 로그인 후 MyPage에서 '개인정보변경'(또는
'회원정보수정' 등)을, 가입해지(동의철회)를 위해서는 "회원탈퇴"를 클릭하여 본인 확인 절차를 거치신 후 직접 열람, 정정
또는 탈퇴가 가능합니다. 혹은 개인정보보호책임자에게 서면, 전화 또는 이메일로 연락하시면 지체 없이 조치하겠습니다.<br> 다.
이용자가 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지
않습니다. 또한 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체 없이 통지하여 정정이
이루어지도록 하겠습니다.<br> 라. 회사는 이용자 혹은 법정 대리인의 요청에 의해 해지 또는 삭제된 개인정보는 "3. 개인정보의
보유 및 이용기간"에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다.<br> 8.
쿠키(cookie)의 운영에 관한 사항 회사는 개인화되고 맞춤화된 서비스를 제공하기 위해서 이용자의 정보를 저장하고 수시로
불러오는 '쿠키(cookie)' 등을 운용합니다. 쿠키란 회사의 웹사이트를 운영하는데 이용되는 서버가 이용자의 브라우저에
보내는 아주 작은 텍스트 파일로서 이용자의 컴퓨터 하드디스크에 저장됩니다.<br> 가. 쿠키 등 사용 목적 이용자의 접속 빈도나
방문 시간 등을 분석, 이용자의 취향과 관심분야를 파악 및 자취 추적, 각종 이벤트 참여 정도 및 방문 회수 파악 등을 통한
타겟 마케팅 및 맞춤 서비스 제공<br> 나. 쿠키의 설치/운영 이용자는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서,
이용자는 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든
쿠키의 저장을 거부할 수도 있습니다.<br> 다. 쿠키 설정 거부 방법 쿠키 설정을 거부하는 방법으로는 이용자가 사용하시는 웹
브라우저의 옵션을 택함으로써 모든 쿠키를 허용하거나 쿠키를 저장할 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부할 수
있습니다. 단, 이용자께서 쿠키 설치를 거부하였을 경우 서비스 제공에 어려움이 있을 수 있습니다. - 설정방법 예(인터넷
익스플로어의 경우) : 웹 브라우저 상단의 도구 > 인터넷 옵션 > 개인정보 - 단, 귀하께서 쿠키 설치를 거부하였을 경우
서비스 제공에 어려움이 있을 수 있습니다.<br> 9. 개인정보의 안전성 확보조치 회사는 아래와 같이 안전성 확보에 필요한 기술적,
관리적, 물리적 조치를 하고 있습니다.<br> 가. 내부관리계획의 수립 및 시행 회사는 '개인정보의 안전성 확보조치 기준'에
의거하여 내부관리계획을 수립 및 시행합니다.<br> 나. 개인정보취급자 지정의 최소화 및 교육 개인정보취급자의 지정을 최소화하고
정기적인 교육을 시행하고 있습니다.<br> 다. 개인정보에 대한 접근 제한 개인정보를 처리하는 데이터베이스시스템에 대한 접근권한의
부여, 변경, 말소를 통하여 개인정보에 대한 접근을 통제하고, 침입차단시스템과 침입방지시스템을 이용하여 외부로부터의 무단
접근을 통제하고 있습니다.<br> 라 접속기록의 보관 및 위변조 방지 개인정보처리시스템에 접속한 기록(웹 로그, 요약정보 등)을
최소 6개월 이상 보관, 관리하고 있습니다.<br> 마. 개인정보의 암호화 이용자의 개인정보는 암호화 되어 저장 및 관리되고
있습니다. 또한 중요한 데이터는 저장 및 전송 시 암호화하여 사용하는 등의 별도 보안기능을 사용하고 있습니다.<br> 바. 해킹
등에 대비한 기술적 대책 회사는 해킹이나 컴퓨터 바이러스 등에 의한 개인정보 유출 및 훼손을 막기 위하여 보안프로그램을
설치하고 주기적인 갱신·점검을 하며 외부로부터 접근이 통제된 구역에 시스템을 설치하고 기술적, 물리적으로 감시 및 차단하고
있습니다.<br> 사. 비인가자에 대한 출입 통제 개인정보를 보관하고 있는 개인정보시스템의 물리적 보관 장소를 별도로 두고 이에
대해 출입통제 절차를 수립, 운영하고 있습니다.<br> 10. 개인정보보호책임자 및 담당자의 연락처 회사는 이용자가 좋은 정보를
안전하게 이용할 수 있도록 최선을 다하고 있습니다. 개인정보를 보호하는데 있어 이용자에게 고지한 사항들에 반하는 사고가
발생할 시에는 회사가 모든 책임을 집니다. 그러나, 기술적인 보완조치를 했음에도 불구하고, 해킹 등 기본적인 네트워크상의
위험성에 의해 발생하는 예기치 못한 사고로 인한 정보의 훼손 및 방문자가 작성한 게시물에 의한 각종 분쟁에 관해서 회사는
책임을 지지 않습니다. 회사는 고객의 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 개인정보보호민원 담당부서를
지정하여 운영하고 있습니다.<br> ㅇ 고객 지원부서 : 고객 관리팀<br> ㅇ 전화번호 : 9999-9999<br> ㅇ 이메일 :
LJMall@ljmall.com<br> ㅇ 개인정보보호책임자 성명 : 전성욱<br> ㅇ 전화번호 : 9999-9999<br> ㅇ 이메일 :
LJMall@ljmall.com<br> 가. 이용자는 회사의 서비스를 이용하며 발생하는 모든 개인정보보호 관련 민원을
개인정보관리책임자 혹은 담당부서로 신고하실 수 있습니다.<br> 나. 기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래
기관에 문의하시기 바랍니다. - 개인분쟁조정위원회(개인정보보호위원회 운영) https://www.kopico.go.kr/
1833-6792 - 개인정보 침해신고센터(한국인터넷 진흥원 운영) http://privacy.kisa.or.kr/
(국번없이)118 - 대검찰청 사이버수사과 http://www.spo.go.kr/ (국번없이)1301 - 경찰청 사이버안전국
http://cyberbureau.police.go.kr/ (국번없이)182<br> 11. 고지의 의무<br> 가. 본 개인정보처리방침을
포함한 기타 개인정보보호에 대한 상세한 내용은 서비스 홈페이지 첫 화면에 공개함으로써 이용자가 언제나 용이하게 보실 수
있도록 조치하고 있습니다.<br> 나. 법령 정책 또는 보안기술의 변경에 따라 중요한 내용의 추가 삭제 및 수정이 있을 시에는
변경되는 개인정보처리방침을 시행하기 전에 서비스 홈페이지를 통해 변경이유 및 내용 등에 대하여 공지하도록 하겠습니다.<br> 다.
본 개인정보처리방침의 내용은 수시로 변경될 수 있으므로 서비스홈페이지를 방문하실 때 마다 이를 확인하시기 바랍니다.<br>
개인정보 처리방침 공고일자 : 2019년 05월 15일 시행일자 : 2019년 05월 22일
		</textarea>
		<c:if test="${memberJoin == '1' }">
			<form action="memberJoin" method="POST" style="float: right; margin-bottom: 20px;">
				위 약관에 동의합니다. <input type="checkbox" required>
				<button type="submit">다음</button>
			</form>
		</c:if>
		<div style="margin-bottom: 50px;"></div>
	</div>
</div>
<%@ include file="/common/footer.jsp"%>
